
// Duration
"%d hours %d minutes" = "%d 小时 %d 分钟";
"%d hour %d minutes" = "%d 小时 %d 分钟";
"%d minutes" = "%d 分钟";

// No data to display
"Not available" = "不可用";

// Used to locate the localized Resources
"LocalizationFolder" = "zh.lproj";
